Table of Contents
 Enum EffectConsideredType
Namespace
IdeaRS.OpenModel.Concrete
Assembly
IdeaRS.OpenModel.dll
Effect concidered types
public enum EffectConsideredType
Fields
BracingSystem = 1
Bracing system
IsolatedMember = 0
Isolated system
Fields
 Name |  Description
 BracingSystem = 1
Bracing system
 IsolatedMember = 0
Isolated system
 Edit this page